Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/opera.tmx
Source language: en
Languages: be

source: "Feed"
be: "Стужка навінаў"

source: "Feed&s"
be: "Стуж&кі"

source: "Feeds"
be: "Стужкі навінаў"

source: "Feeds…"
be: "Стужкі навінаў…"

source: "Female"
be: "Збой"

source: "Fetch Complete Message"
be: "Даставіць поўнае паведамленне"

source: "Fetching attachment"
be: "Прымае прылажэньне"

source: "Fetching body"
be: "Прымае асноўную частку"

source: "Fetching folders"
be: "Прымае тэчкі"

source: "Fetching groups"
be: "Далучэньне гуртоў"

source: "Fetching headers"
be: "Далучэньне найменьняў"

source: "Fetching messages"
be: "Далучэньне паведамленьняў"

source: "Fetching room list…"
be: "Прымае сьпіс пакояў…"

source: "File &name:"
be: "Імя &файла:"

source: "File &type:"
be: "Тып &файла"

source: "File change date and time: "
be: "Зьмененыя дата ды час файла:"

source: "File does not exist"
be: "Файл не існуе"

source: "File extension(s)"
be: "Пашырэньні файлаў"

source: "File extensions"
be: "Пашырэньні файлаў"

source: "File is not valid"
be: "Файл нядзейны"

source: "File not found"
be: "Файл ня знойдзены"

source: "File size"
be: "Памер файла"

source: "File system"
be: "Файлавая сыстэма"

source: "File type"
be: "Тып файла"

source: "File types handled by Opera"
be: "Файлы, зь якімі працуе Opera"

source: "File types"
be: "Тыпы файла"

source: "File"
be: "Файл"

source: "Filename"
be: "Імяфайла"

source: "Files (fallback)"
be: "Файлы (збой)"

source: "Filter existing messages"
be: "Фільтраваць паведамленьні"

source: "Filter the following messages"
be: "Фільтраваць наступныя паведамленьні"

source: "Find Directory"
be: "Знайсьці дырэкторыю"

source: "Find More Themes"
be: "Знайсьці болей тэмаў"

source: "Find New…"
be: "Знайсьці новы…"

source: "Find Next"
be: "Знайсьці наступны"

source: "Find Previous"
be: "Шукаць папярэдняе"

source: "Find"
be: "Знайсьці"

source: "Finding links: "
be: "Пошук спасылкаў: "

source: "Finding text: "
be: "Пошук тэксту: "

source: "Find…"
be: "Шукаць…"

source: "Fingerprint"
be: "Метка"

source: "Finish"
be: "Скончыць"

source: "Firefox Bookmarks…"
be: "Закладкі Firefox…"

source: "Firefox Feeds"
be: "Стужкі Firefox"

source: "Firefox bookmark files (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|"
be: "Файлы закладак Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|"

source: "Firefox bookmarks"
be: "Закладкі Firefox"

source: "First name"
be: "Імя"

source: "First"
be: "Першы"

source: "First-time setup"
be: "Першая ўсталёўка"

source: "Fit to Width"
be: "Падабраць па шырыні"

source: "Fit to paper width"
be: "Падабраць пад шырыню паперы"

source: "Fit to width"
be: "Падабраць па шырыні"

source: "Fixed Table Layout"
be: "Нязьменны выгляд табліцы"

source: "Fixed spacer"
be: "Фіксаваны падзельнік"

source: "Flash energy: "
be: "Энэргія ўспышкі: "

source: "Flash: "
be: "Успышка: "

source: "Flat"
be: "Плоскі"

source: "Floating"
be: "Плывучы"

source: "Focal length in 35 mm film: "
be: "Факальная даўжыня, эквівалентная 35 мм: "

source: "Focal plane X resolution: "
be: "Вырашэньне факальнай плоскасьці Х"

source: "Focal plane Y resolution: "
be: "Вырашэньне факальнай плоскасьці Y"

source: "Focal plane resolution unit: "
be: "Адзінка вырашэньня факальнай плоскасьці: "

source: "Folder %s is a targeted folder. Deleting it will delete all bookmarks on the device. Do you want to continue?"
be: Працягваць?"

source: "Folder Listing"
be: "Сьпіс тэчак"

source: "Folder Properties"
be: "Уласьцівасьці тэчкі"

source: "Folder"
be: "Тэчка"

source: "Folders"
be: "Тэчкі"

source: "Folio (210 x 330 mm)"
be: "Фоліа (210 x 330 мм)"

source: "Follow Contact"
be: "Сачыць за паведамленьнямі ад асобы"

source: "Follow Thread"
be: "Сачыць за ланцугом"

source: "Follow link"
be: "Перайсьці па спасылцы"

source: "Follow/Ignore"
be: "Сачыць/ Ігнараваць"

source: "Followed Contacts"
be: "Асобы, за якімі сачыць"

source: "Followed Threads"
be: "Ланцугі, за якімі сачыць"

source: "Followup"
be: "Паўторнае"

source: "Followup-To"
be: "Паўторнае да"

source: "Font"
be: "Шрыфт"

source: "Font-family cursive"
be: "Сям’я шрыфтаў CSS нахіленыя"

source: "Font-family fantasy"
be: "Сям’я шрыфтаў CSS фэнтэзі"

source: "Font-family monospace"
be: "Сям’я шрыфтаў CSS адзіны памер"

source: "Font-family sans-serif"
be: "Сям’я шрыфтаў CSS без засечкаў"

source: "Font-family serif"
be: "Сям’я шрыфтаў CSS з засечкамі"

source: "Fonts"
be: "Шрыфты"

source: "Font…"
be: "Шрыфт…"

source: "For domain:"
be: "Для дамэна:"

source: "For entire server"
be: "Для ўсяго сэрвэра"

source: "For more, see our:"
be: "Каб даведацца болей:"

source: "For security reasons, Opera Unite is disabled. To use Opera Unite, please update to a newer version of Opera."
be: Калі ласка, перайдзіце на больш новую вэрсію Opera."

source: "For security reasons, the maximum number of accounts that can be created is restricted. Creating a new account is not possible. Do you want to go to My Opera to sign up online?"
be: Перайсьці да My Opera, каб увайсьці ў сыстэму?"

source: "For this page"
be: "Для гэтай старонкі"

source: "Force deletion when exiting Opera"
be: "Выдаляць пад час выхаду з Opera"

source: "Forever"
be: "Заўсёды"

source: "Form buttons"
be: "Кнопкі фармуляру"

source: "Form validation failed"
be: "Фармуляр не правераны"

source: "Format:"
be: "Фармат:"

source: "Forms"
be: "Фармуляры"

source: "Forward"
be: "Наперад"

source: "Frame Source"
be: "Крыніца рамкі"

source: "Frame content not displayed"
be: "Зьмест рамкі не паказаны"

source: "Frame"
be: "Рамка"

source: "Frames"
be: "Рамкі"

source: "Fraud Site"
be: "Махлярскі пляц"

source: "Fraud Warning"
be: "Папярэджаньне пра махлярства"

source: "Fraud and Malware Protection disabled"
be: "Абарона ад махлярства ды злачынных праграмаў адключаная"

source: "Fraud and Malware Protection error:"
be: "Памылка абароны ад махлярства ды злачынных праграмаў:"

source: "Fraud and Malware Protection is disabled."
be: "Абарона ад махлярства ды злачынных праграмаў адключаная."

source: "Fraud and Malware Protection is not available."
be: "Абарона ад махлярства ды злачынных праграмаў недаступная."

source: "Fraud and Malware Protection"
be: "Абарона ад махлярства ды злачынных праграмаў"

source: "FreeNode, Europe"
be: "FreeNode, Эўропа"

source: "FreeNode, North America"
be: "FreeNode, Паўночная Амэрыка"

source: "FreeNode, Oceania"
be: "FreeNode, Акіянія"

source: "FreeNode, South America"
be: "FreeNode, Паўднёвая Амэрыка"

source: "French to English"
be: "З французскай на ангельскую"

source: "French to German"
be: "З французскай на нямецкую"

source: "French to Italian"
be: "З французскай на італійскую"

source: "French to Portuguese"
be: "З французскай на партугальскую"

source: "French to Spanish"
be: "З французскай на гішпанскую"

source: "Frequently Visited Pages"
be: "Старонкі, якія часта наведваеце"

source: "Fri"
be: "пят"

source: "From header"
be: "Найменьне “Ад”"

source: "From v%s to v%s"
be: "З v%s на v%s"

source: "From"
be: "Ад"

source: "From:"
be: "Ад:"

source: "Full Screen"
be: "Увесь экран"

source: "Full View"
be: "Глядзець увесь"

source: "Full article"
be: "Артыкул цалкам"

source: "Full name"
be: "Поўнае імя"

source: "Full restart: all tabs, Opera Unite and extensions enabled"
be: "Запусьціць наноў цалкам: усе вакенцы, уключыць Opera Unite і ўсе пашырэньні"

source: "Funny"
be: "Сьмешны"

source: "GB"
be: "ГБ"

source: "GB18030 (Simplified)"
be: "GB18030 (спрошчаная)"

source: "GBK/GB2312 (Simplified)"
be: "GBK-GB2312 (спрошчаная)"

source: "GIF images"
be: "Малюнкі GIF"

source: "GPU Summary"
be: "Зводка прылады агульнай апрацоўкі"

source: "Gain control: "
be: "Кантроль узмацненьня: "

source: "Gender"
be: "Пол"

source: "General Punctuation"
be: "Агульная пунктуацыя"

source: "General"
be: "Агульны"

source: "Generated by Opera."
be: "Створаны праграмай Opera"

source: "Generating package…"
be: "Генеруе пакет…"

source: "Generic mbox file:"
be: "Агульны файл пошты:"

source: "Generic mbox files (*.mb*)|*.mb*|All files (*.*)|*.*|"
be: "Агульныя файлы пошты (*.mb*)|*.mb*|Усе файлы (*.*)|*.*|"

source: "Geolocation With Opera"
be: "Месцазнаходжаньне з Opera"

source: "Geolocation"
be: "Месца"

source: "Georgian"
be: "Грузінская"

source: "German to English"
be: "Зь нямецкай на ангельскую"

source: "German to French"
be: "Зь нямецкай на французскую"

source: "Get All Accounts"
be: "Атрымаць усе рахункі"

source: "Get Extensions"
be: "Атрымаць пашырэньні"

source: "Get Panels"
be: "Атрымаць панэлі"

source: "Get Themes"
be: "Узяць фон"

source: "Get Web Panels…"
be: "Атрымаць сеціўныя панэлі…"

source: "Get Widgets"
be: "Атрымаць фішкі"

source: "Get more extensions"
be: "Болей пашырэньняў"

source: "Get name from feed"
be: "Атрымаць імя са стужкі"

source: "Get started"
be: "Пачаць"

source: "Global visibility options"
be: "Выбар агульнай бачнасьці"

source: "Glossary"
be: "Слоўнік"

source: "Go Back Safely"
be: "Бясьпечна вярнуцца"

source: "Go To"
be: "Перайсьці да"

source: "Go back to Speed Dial"
be: "Вярнуцца да хуткага выкліку"

source: "Go to <a href="http://www.opera.com/support/">Opera's online support desk</a>."
be: "Перайсьці да <a href="http://www.opera.com/support/">Тэхнічная падтрымка Opera ў сетцы</a>."

source: "Go to Page"
be: "Перайсьці да старонкі"

source: "Go to Speed Dial %d"
be: "Перайсьці да Хуткага выкліку %d"

source: "Go to Speed Dial"
be: "Перайсьци да Хуткага выкліку"

source: "Go to Web Address"
be: "Перайсьці на сеціўны адрас"

source: "Go to Webpage"
be: "Перайсьці да старонкі"

source: "Go to parent directory"
be: "Перайсьці ў бацькоўскую дырэкторыю"

source: "Go"
be: "Адчыніць"

source: "Gold"
be: "Залаты"

source: "Google &News"
be: "&Навіны Google"

source: "Google G&roups"
be: "Г&рупы Google"

source: "Greek Extended"
be: "Пашыраная грэцкая"

source: "Greek"
be: "Грэцкая"

source: "Green label"
be: "Зялёная пазнака"

source: "Grinning"
be: "Злуецца"

source: "Group by date"
be: "Гуртаваць паводле датаў"

source: "Group by pinned status"
be: "Гуртаваць паводле важнасьці"

source: "Group by read status"
be: "Гуртаваць паводле стану чытаньня"

source: "Group"
be: "Гурт"

source: "Grouping by date"
be: "Гуртаваньне паводле даты"

source: "Gujarati"
be: "Гуджараці"

source: "Gurmukhi"
be: "Гурмухі"

source: "HTML documents"
be: "Дакумэнты HTML"

source: "HTML files (*.htm;*.html)|*.htm;*.html|Text files (*.txt)|*.txt|GIF files (*.gif)|*.gif|PNG files (*.png)|*.png|JPEG files (*.jpg)|*.jpg|BMP files (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|All files (*.*)|*.*|"
be: "Файлы HTML (*.htm;*.html)|*.htm;*.html|Тэкставыя файлы (*.txt)|*.txt|Файлы GIF (*.gif)|*.gif|Файлы PNG (*.png)|*.png|Файлы JPEG (*.jpg)|*.jpg|Файлы BMP (*.bmp)|*.bmp|Файлы SVG |*.svg;*.svgz|Усе файлы (*.*)|*.*|"

source: "HTML files|*.htm;*.html;*.mht|Text files|*.txt|GIF files|*.gif|PNG files|*.png|JPEG files|*.jpg;*.jpeg|BMP files|*.bmp|SVG files|*.svg;*.svgz|Sound files|*.wav;*.mid;*.midi|AVI video files|*.avi|Opera window setup|*.win|XML files|*.xml|Style Sheets|*.css|Torrents|*.torrent|All files (*.*)|*.*|"
be: "Файлы HTML|*.htm;*.html;*.mht|Тэкставыя файлы|*.txt|Файлы GIF|*.gif|Файлы PNG|*.png|Файлы JPEG|*.jpg;*.jpeg|Файлы BMP|*.bmp|Файлы SVG|*.svg;*.svgz|Гукавыя файлы|*.wav;*.mid;*.midi|Відэафайлы AVI|*.avi|Усталёўка вакна Opera|*.win|Файлы XML|*.xml|Табліцы стыляў|*.css|Торанты|*.torrent|Усе файлы (*.*)|*.*|"

source: "HTML file|*.html;*.htm|HTML file with images|*.html;*.htm|Web archive (single file)|*.mht|Text file|*.txt|All files (*.*)|*.*|"
be: "Файл HTML|*.html;*.htm|Файл HTML з малюнкамі|*.html;*.htm|сеціўны архіў (адным файлам)|*.mht|Тэкставы файл|*.txt|Усе файлы (*.*)|*.*|"

source: "HTTP content length was required"
be: "Была запатрабаваная даўжыня зьместу НТТР"

source: "HTTP expectation failed"
be: "Ня спраўдзілася чаканьне НТТР"

source: "HTTP gateway failed"
be: "Шлюз НТТР зьбіўся"

source: "HTTP gateway timed out"
be: "Шлюз НТТР скончыў чаканьне"

source: "HTTP preconditions failed"
be: "Ня спраўдзіліся папярэднія ўмовы НТТР"

source: "HTTP request data was too long"
be: "Зашмат дадзеных запыту НТТР"

source: "HZ-GB2312 (Simplified)"
be: "HZ-GB2312 (спрошчаная)"

source: "Halfwidth and Fullwidth Forms"
be: "Фармуляры поўнай і палавіннай шырыні"

source: "Handlers for Saved Files"
be: "Апрацоўнікі захаваных файлаў"

source: "Handlers for saved files…"
be: "Апрацоўнікі захаваных файлаў…"

source: "Handshake failed because the server does not want to accept the enabled SSL/TLS protocol versions."
be: "Абмен сыгналамі не адбыўся, бо сэрвэр не прымае дазволеныя вэрсіі пратаколу SSL/TLS"

source: "Handshake failed because the server requires encryption methods more secure than those enabled."
be: "Абмен сыгналамі не адбыўся, бо сэрвэр патрабуе больш бясьпечных мэтадаў шыфроўкі"

source: "Handshake failed due to export restrictions."
be: "Абмен сыгналамі не адбыўся з-за абмежаваньняў экспарту."

source: "Hangul"
be: "Карэйская (хангыль)"

source: "Happy"
be: "Шчасьлівы"

source: "Have you changed your password? Please enter a valid username and password."
be: Калі ласка, увядзіце дзейнае імя карыстальніка і пароль."

source: "Header name"
be: "Найменьне"

source: "Header properties"
be: "Уласьцівасьці найменьняў"

source: "Headers"
be: "Загалоўкі"

source: "Hebrew"
be: "Габрэйская"

source: "Help documents"
be: "Дакумэнты ў дапамогу"

source: "Help"
be: "Дапамога"

source: "Hide %s"
be: "Схаваць %s"

source: "Hide Controls"
be: "Схаваць кнопкі"

source: "Hide Download Progress"
be: "Схаваць стан сьцягваньня"

source: "Hide Menu Bar"
be: "Схаваць панэль меню"

source: "Hide Non-Linking Images"
be: "Схаваць малюнкі без спасылкаў"

source: "Hide Opera"
be: "Схаваць Opera"

source: "Hide Speed Dial"
be: "Схаваць хуткі выклік"

source: "Hide [+] Speed Dial button"
be: "Схаваць [+] кноку хуткага выкліку"

source: "Hide file types opened with Opera"
be: "Хаваць тыпы файлаў, якія адчыняе Opera"

source: "Hide room from room lists"
be: "Схаваць пакой са сьпісаў пакояў"

source: "Hide these messages from other views"
be: "Схаваць гэтыя паведамленьні ад іншых праглядаў"

source: "High Contrast (B/W)"
be: "Высокая рэзкасьць (Ч/Б)"

source: "High Contrast (W/B)"
be: "Высокая рэзкасьць (Б/Ч)"

source: "High activity"
be: "Высокая актыўнасьць"

source: "High priority"
be: "Высокая важнасьць"

source: "High"
be: "Высокі"

source: "Highest priority"
be: "Найвышэйшая важнасьць"

source: "Hint: When spell checking is enabled, you can change the spell-checker language by right clicking in a text field."
be: "Падказка: Калі ўключана праверка правапісу, Вы можаце зьмяніць мову праверкі, калі клікніце правай кнопкай мышы ў тэкставым полі."

source: "Hint: You can search the web both from the address field and from the search field."
be: "Падказка: У сеціве можна шукаць як праз адраснае, так і праз пошукавае поле."

source: "Hiragana"
be: "Хірагана"

source: "History Search"
be: "Пошук у Гісторыі"

source: "History and cache"
be: "Гісторыя ды кэш"

source: "History"
be: "Гісторыя"

source: "Hold down the Shift key to drag and drop links on toolbars."
be: "Націсьніце кнопку Shift, каб перацягваць спасылкі на панэлі інструмэнтаў."

source: "Hold key while talking"
be: "Трымаць кнопку пад час гутаркі"

source: "Holder:"
be: "Уладальнік:"

source: "Home page address"
be: "Адрас хатняй старонкі"

source: "Home page"
be: "Хатняя старонка"

source: "Home"
be: "На пачатак"

source: "Horizontal Line"
be: "Гарызантальная лінія"

source: "Host"
be: "Хост"

source: "Hu&e"
be: "Адценьне&"

source: "I Agree"
be: "Я згодны"

source: "I Do Not Agree"
be: "Я ня згодны"

source: "I accept the license terms"
be: "Я прымаю ўмовы ліцэнзіі"

source: "I agree to the terms and conditions."
be: "Пагаджаюся з палажэньнямі і ўмовамі."

source: "I already have an account"
be: "Я ўжо зарэгістраваны(ая)"

source: "I do not have an account"
be: "Я не зарэгістраваны(ая)"

source: "I have read and agree to the %s License Agreement"
be: "Я прачытаў і згаджаюся з варункамі ліцэнзійнага пагадненьня %s"

source: "I remember my old Opera account password"
be: "Я памятаю мой стары пароль ад рахунку Opera"

source: "ID"
be: "Код"

source: "IMAP Folders…"
be: "Тэчкі ІМАР…"

source: "IP address"
be: "Адрас сеціўнага пратаколу"

source: "IRC client"
be: "Кліент IRC"

source: "IRCnet, Asia"
be: "IRCnet, Азія"

source: "IRCnet, Europe"
be: "IRCnet, Эўропа"

source: "ISO speed rating: "
be: "Рэйтынг хуткасьці ISO: "

source: "ISO-8859-5"
be: "ISO-8859-1"

source: "ISO-8859-7"
be: "ISO-8859-3"

source: "ISO-8859-8 (Logical)"
be: "ISO-8859-8 (лягічная)"

source: "ISO-8859-8 (Visual)"
be: "ISO-8859-8 (візуальная)"

source: "Icon size"
be: "Памер іконкі"

source: "Icon under Programs in the Start menu"
be: "Дадаць іконку да праграмаў мэню Запуск"

source: "Icon"
be: "Іконка"

source: "Icon:"
be: "Іконка"

source: "Identify as Firefox"
be: "Ідэнтыфікавацца як Firefox"

source: "Identify as Internet Explorer"
be: "Ідэнтыфікавацца як Internet Explorer"

source: "Identify as Opera"
be: "Ідэнтыфікаваць як Opera"

source: "Identify as"
be: "Ідэнтыфікаваць як"

source: "If the account you are importing contains passwords protected by a Master Password, please enter it below.\nIf not, press Cancel."
be: "Калі Вы імпартуеце рахунак з паролямі, абароненымі паролем майстры, напішыце яго ніжэй, калі ласка.\nКалі не, націсьніце на Скасаваць."

source: "If the account you are upgrading contains passwords protected by a Master Password, please enter it below.\nIf not, press Cancel."
be: "Калі Вы абнаўляеце рахунак з паролямі, абароненымі паролем майстры, напішыце яго ніжэй, калі ласка.\nКалі не, націсьніце на Скасаваць."

source: "If you are behind a firewall on a Local Area Network and think this may be causing problems, talk to your systems administrator."
be: "Калі Вашая нутраная сетка абароненая сеткавым экранам і Вы думаеце, што гэта можа чыніць праблемы, паведаміце аб гэтым сыстэмнаму адміністратару."

source: "Ignore Contact"
be: "Ігнараваць кантакт"

source: "Ignore Thread"
be: "Ігнараваць ланцуг"

source: "Ignore all"
be: "Прапусьціць усе"

source: "Ignore this warning"
be: "Ігнараваць гэтае папярэджаньне"

source: "Ignore"
be: "Ігнараваць"

source: "Illegal From-address"
be: "Няправільны адрас адпраўшчыка"

source: "Illegal filename"
be: "Няправільнае імя файла"

source: "Illegal nickname"
be: "Нядзейная мянушка"

source: "Image Properties…"
be: "Уласьцівасьці малюнку…"

source: "Image Web Address"
be: "Сеціўны адрас малюнку"

source: "Image description: "
be: "Апісаньне малюнку: "

source: "Image files (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|"
be: "Файлы малюнкаў (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|"

source: "Image input equipment manufacturer: "
be: "Вытворца абсталяваньня на ўвод малюнкаў: "

source: "Image input equipment model: "
be: "Мадэль абсталяваньня на ўвод малюнкаў: "

source: "Image type"
be: "Тып малюнку"

source: "Image"
be: "Малюнак"

source: "Images and text below"
be: "Малюнкі ды тэкст унізе"

source: "Images and text on right"
be: "Малюнкі ды тэкст справа"

source: "Images only"
be: "Толькі малюнкі"

source: "Images"
be: "Малюнкі"

source: "Image…"
be: "Малюнак…"

source: "Imap folders"
be: "Тэчкі Imap"

source: "Import Certificate"
be: "Сэртыфікат імпарту"

source: "Import Feed List"
be: "Імпартаваць стужку навінаў"

source: "Import Feed List…"
be: "Імпартаваць стужку навінаў…"

source: "Import Firefox Bookmarks…"
be: "Імпартаваць закладкі Firefox…"

source: "Import Internet Explorer Favorites…"
be: "Імпартаваць любімыя Internet Explorer…"

source: "Import KDE1 Bookmarks…"
be: "Імпартаваць закладкі KDE1…"

source: "Import Konqueror Bookmarks…"
be: "Імпартаваць закладкі Konqueror…"

source: "Import Mail…"
be: "Імпартаваць пошту…"

source: "Import Opera Bookmarks…"
be: "Імпартаваць закладкі Opera"

source: "Import Opera Contacts…"
be: "Імпартаваць кантакты Opera…"

source: "Import and Export"
be: "Імпарт ды экспарт"

source: "Import contacts"
be: "Імпартаваць кантакты"

source: "Import email"
be: "Імпартаваць пошту"

source: "Import finished. %li messages imported."
be: Імпартаваныя %li паведамленьні(яў)."

source: "Import finished."
be: "Імпарт скончаны."

source: "Import from Apple Mail"
be: "Імпартаваць з пошты Apple"

source: "Import from Eudora"
be: "Імпартаваць з Eudora"

source: "Import from Netscape 6/7"
be: "Імпартаваць з Netscape 6/7"

source: "Import from Opera 5/6"
be: "Импартаваць з Opera 5/6"

source: "Import from Opera"
be: "Импартаваць з Opera"

source: "Import from Outlook Express"
be: "Імпартаваць з Outlook Express"

source: "Import from Thunderbird"
be: "Імпартаваць з Thunderbird"

source: "Import generic mbox file"
be: "Імпартаваць агульны файл пошты"

source: "Import into:"
be: "Імпартаваць у:"

source: "Import item"
be: "Аб’ект імпарту"

source: "Import key and certificate"
be: "Імпартаваць ключ ды сэртыфікат"

source: "Import messages"
be: "Імпартаваць паведамленьні"

source: "Import settings"
be: "Наладкі імпарту"

source: "Import"
be: "Імпартаваць"

source: "Important"
be: "Важны"

source: "Imported from Opera 6 (auto saved)"
be: "Імпартаваны з Opera 6 (аўтаматычна захаваны)"

source: "Imported from Opera 6"
be: "Імпартаваны з Opera 6"

source: "Imported"
be: "Імпартаваны"

source: "Import…"
be: "Імпартаваць…"

source: "Improve your password"
be: "Ускладніць пароль"

source: "In memory of Geir Ivarsøy."
be: "У памяць пра Хейр Іваршы."

source: "In the settings for a view, check "Override default sorting" to change the sorting, threading, or grouping for that view."
be: "Выберыце "Перапісаць змоўчныя наладкі" ў наладках выгляду, каб зьмяніць сартаваньне, складаньне ў ланцугі або гуртаваньне ў асобным выглядзе."

source: "Inaccessible"
be: "Недаступны"

source: "Inbox"
be: "Атрыманыя"

source: "Include subviews"
be: "Улічваць дапаможны прагляд"

source: "Include this account when checking manually"
be: "Улічваць скрыню пад час ручной праверкi"

source: "Incoming %s server"
be: "Сэрвэр %s на прыём"

source: "Incoming listen port"
be: "Уваходны порт праслухоўваньня"

source: "Incoming server"
be: "Сэрвэр атрыманьня"

source: "Incoming"
be: "Атрыманыя"

source: "Incompatible setup version"
be: "Несумяшчальная вэрсія ўсталёўкі"

source: "Incompatible theme version"
be: "Несумяшчальная вэрсія фону"

source: "Incorrect Winsock version"
be: "Няправільная вэрсія злучальніку Windows"

source: "Increase Font Size"
be: "Павялічыць памер шрыфту"

source: "Indent"
be: "Водступ"

source: "Index"
be: "Сьпіс"

source: "Indifferent"
be: "Абыякавы"

source: "Indigo"
be: "Індыга"

source: "Info"
be: "Інфармацыя"

source: "Information from this secure page will be submitted to a page that is not secure on %s.\n\nSubmitting sensitive information is strongly discouraged."
be: "Інфармацыя з гэтай бясьпечнай старонкі будзе перададзеная небясьпечнай старонцы на %s.\n\nВельмі не рэкамэндуецца дасылаць важную інфармацыю."

source: "Information from this secure page will be submitted to a page that is not secure.\n\nSubmitting sensitive information is strongly discouraged."
be: "Інфармацыя з гэтай бясьпечнай старонкі будзе перададзеная небясьпечнай старонцы.\n\nВельмі не рэкамэндуецца дасылаць важную інфармацыю."

source: "Initiate a remote debugging connection to <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> or other compatible development tools."
be: "Пачаць далёкае злучэньне выпраўленьня з <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> або іншым сумяшчальным рыштункам распрацоўкі."

source: "Inline Find"
be: "Шукаць ў радку"

source: "Inline Structure"
be: "Структура радку"

source: "Inline frames"
be: "Структуры ў радку"

source: "Input Manager"
be: "Кіраўнік уводу"

source: "Input context and shortcuts"
be: "Кантэкст уводу, гарачы пераход"

source: "Insecure connection"
be: "Небясьпечнае злучэньне"

source: "Insert HTML"
be: "Уставіць HTML"

source: "Insert Link"
be: "Уставіць спасылку"
